{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "'": 4,
      "-": 5,
      ".": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "9": 11,
      ":": 12,
      "?": 13,
      "A": 14,
      "B": 15,
      "D": 16,
      "H": 17,
      "I": 18,
      "M": 19,
      "O": 20,
      "P": 21,
      "S": 22,
      "T": 23,
      "U": 24,
      "W": 25,
      "Y": 26,
      "a": 27,
      "b": 28,
      "c": 29,
      "d": 30,
      "e": 31,
      "f": 32,
      "g": 33,
      "h": 34,
      "i": 35,
      "k": 36,
      "l": 37,
      "m": 38,
      "n": 39,
      "o": 40,
      "p": 41,
      "q": 42,
      "r": 43,
      "s": 44,
      "t": 45,
      "u": 46,
      "v": 47,
      "w": 48,
      "x": 49,
      "y": 50,
      "z": 51,
      "he": 52,
      "in": 53,
      "an": 54,
      "en": 55,
      "ve": 56,
      "re": 57,
      "st": 58,
      "on": 59,
      "at": 60,
      "ou": 61,
      "di": 62,
      "ha": 63,
      "ing": 64,
      "me": 65,
      "ac": 66,
      "om": 67,
      "se": 68,
      "have": 69,
      "ain": 70,
      "is": 71,
      "or": 72,
      "th": 73,
      "and": 74,
      "al": 75,
      "pain": 76,
      "medi": 77,
      "ad": 78,
      "ar": 79,
      "er": 80,
      "ly": 81,
      "the": 82,
      "be": 83,
      "cal": 84,
      "ion": 85,
      "you": 86,
      "head": 87,
      "ent": 88,
      "ache": 89,
      "ab": 90,
      "con": 91,
      "ig": 92,
      "it": 93,
      "ro": 94,
      "ant": 95,
      "stant": 96,
      "headache": 97,
      "cou": 98,
      "ee": 99,
      "es": 100,
      "ex": 101,
      "mp": 102,
      "ow": 103,
      "rg": 104,
      "sy": 105,
      "tom": 106,
      "any": 107,
      "enc": 108,
      "ver": 109,
      "ach": 110,
      "this": 111,
      "medical": 112,
      "mptom": 113,
      "symptom": 114,
      "Do": 115,
      "ak": 116,
      "au": 117,
      "ay": 118,
      "bing": 119,
      "eme": 120,
      "ever": 121,
      "for": 122,
      "go": 123,
      "im": 124,
      "ld": 125,
      "le": 126,
      "nau": 127,
      "oc": 128,
      "ss": 129,
      "tre": 130,
      "ter": 131,
      "ue": 132,
      "ul": 133,
      "hen": 134,
      "ate": 135,
      "constant": 136,
      "rgenc": 137,
      "symptoms": 138,
      "emergenc": 139,
      "nause": 140,
      "emergency": 141,
      "10": 142,
      "How": 143,
      "The": 144,
      "You": 145,
      "are": 146,
      "ase": 147,
      "ck": 148,
      "che": 149,
      "dom": 150,
      "day": 151,
      "doc": 152,
      "dul": 153,
      "ear": 154,
      "fat": 155,
      "fee": 156,
      "fever": 157,
      "gh": 158,
      "ho": 159,
      "hou": 160,
      "istant": 161,
      "lon": 162,
      "ment": 163,
      "mig": 164,
      "no": 165,
      "od": 166,
      "of": 167,
      "per": 168,
      "pro": 169,
      "rp": 170,
      "rain": 171,
      "sha": 172,
      "tor": 173,
      "tent": 174,
      "ur": 175,
      "vi": 176,
      "vom": 177,
      "when": 178,
      "zy": 179,
      "zzy": 180,
      "vere": 181,
      "rec": 182,
      "stom": 183,
      "stab": 184,
      "ation": 185,
      "atment": 186,
      "dizzy": 187,
      "severe": 188,
      "thro": 189,
      "medic": 190,
      "mediate": 191,
      "ther": 192,
      "been": 193,
      "ions": 194,
      "abdom": 195,
      "igue": 196,
      "iting": 197,
      "cough": 198,
      "aching": 199,
      "immediate": 200,
      "ssistant": 201,
      "treatment": 202,
      "nausea": 203,
      "chest": 204,
      "days": 205,
      "doctor": 206,
      "dull": 207,
      "fatigue": 208,
      "feel": 209,
      "long": 210,
      "migrain": 211,
      "sharp": 212,
      "vomiting": 213,
      "stomach": 214,
      "stabbing": 215,
      "abdomen": 216,
      "migraine": 217,
      "11": 218,
      "911": 219,
      "As": 220,
      "Assistant": 221,
      "Base": 222,
      "Ha": 223,
      "Is": 224,
      "My": 225,
      "On": 226,
      "Ple": 227,
      "Sy": 228,
      "Th": 229,
      "Use": 230,
      "When": 231,
      "ag": 232,
      "ah": 233,
      "ap": 234,
      "as": 235,
      "aw": 236,
      "ago": 237,
      "assistant": 238,
      "bre": 239,
      "bac": 240,
      "bbing": 241,
      "bod": 242,
      "bur": 243,
      "ce": 244,
      "ci": 245,
      "co": 246,
      "cr": 247,
      "care": 248,
      "cas": 249,
      "de": 250,
      "dr": 251,
      "ding": 252,
      "dee": 253,
      "ek": 254,
      "em": 255,
      "eak": 256,
      "eck": 257,
      "fo": 258,
      "fah": 259,
      "gre": 260,
      "hi": 261,
      "ht": 262,
      "hy": 263,
      "how": 264,
      "hur": 265,
      "ienc": 266,
      "iever": 267,
      "ild": 268,
      "ick": 269,
      "ks": 270,
      "low": 271,
      "liever": 272,
      "men": 273,
      "mon": 274,
      "mit": 275,
      "mak": 276,
      "mod": 277,
      "mild": 278,
      "ning": 279,
      "nbe": 280,
      "nes": 281,
      "nter": 282,
      "neck": 283,
      "ot": 284,
      "over": 285,
      "other": 286,
      "pr": 287,
      "pre": 288,
      "ply": 289,
      "pit": 290,
      "qu": 291,
      "que": 292,
      "rs": 293,
      "rhe": 294,
      "ren": 295,
      "rig": 296,
      "sis": 297,
      "scal": 298,
      "sul": 299,
      "sho": 300,
      "shou": 301,
      "spit": 302,
      "to": 303,
      "ts": 304,
      "ten": 305,
      "tly": 306,
      "tak": 307,
      "tter": 308,
      "tions": 309,
      "up": 310,
      "ure": 311,
      "urg": 312,
      "uci": 313,
      "unbe": 314,
      "won": 315,
      "wor": 316,
      "wee": 317,
      "weak": 318,
      "year": 319,
      "heit": 320,
      "ine": 321,
      "inter": 322,
      "inten": 323,
      "ree": 324,
      "rest": 325,
      "reliever": 326,
      "stor": 327,
      "stand": 328,
      "star": 329,
      "stions": 330,
      "stem": 331,
      "athe": 332,
      "ating": 333,
      "attent": 334,
      "ous": 335,
      "did": 336,
      "diar": 337,
      "diag": 338,
      "ditions": 339,
      "had": 340,
      "mes": 341,
      "actly": 342,
      "ommen": 343,
      "seek": 344,
      "ths": 345,
      "that": 346,
      "thing": 347,
      "three": 348,
      "ally": 349,
      "advi": 350,
      "arm": 351,
      "ary": 352,
      "arab": 353,
      "erate": 354,
      "befo": 355,
      "better": 356,
      "call": 357,
      "ionally": 358,
      "your": 359,
      "ently": 360,
      "aches": 361,
      "consul": 362,
      "conditions": 363,
      "room": 364,
      "could": 365,
      "counter": 366,
      "extre": 367,
      "exper": 368,
      "excr": 369,
      "exactly": 370,
      "anything": 371,
      "Does": 372,
      "goes": 373,
      "imary": 374,
      "leg": 375,
      "occas": 376,
      "ssure": 377,
      "constantly": 378,
      "nauseous": 379,
      "101": 380,
      "hospit": 381,
      "hours": 382,
      "nose": 383,
      "nosis": 384,
      "proper": 385,
      "provi": 386,
      "recommen": 387,
      "recently": 388,
      "throat": 389,
      "throbbing": 390,
      "medication": 391,
      "medicine": 392,
      "therap": 393,
      "coughing": 394,
      "immediately": 395,
      "Ask": 396,
      "Based": 397,
      "Have": 398,
      "Please": 399,
      "System": 400,
      "This": 401,
      "User": 402,
      "away": 403,
      "breathe": 404,
      "back": 405,
      "body": 406,
      "burning": 407,
      "comes": 408,
      "degre": 409,
      "dration": 410,
      "deeply": 411,
      "fahren": 412,
      "histor": 413,
      "hydration": 414,
      "hurts": 415,
      "iencing": 416,
      "ickly": 417,
      "lower": 418,
      "months": 419,
      "mittent": 420,
      "make": 421,
      "moderate": 422,
      "ness": 423,
      "oting": 424,
      "primary": 425,
      "pressure": 426,
      "quickly": 427,
      "questions": 428,
      "rhea": 429,
      "right": 430,
      "scale": 431,
      "shooting": 432,
      "should": 433,
      "taken": 434,
      "urgent": 435,
      "uciating": 436,
      "unbearab": 437,
      "worse": 438,
      "weeks": 439,
      "weakness": 440,
      "years": 441,
      "intermittent": 442,
      "intense": 443,
      "relievers": 444,
      "start": 445,
      "attention": 446,
      "diarrhea": 447,
      "diagnosis": 448,
      "advice": 449,
      "before": 450,
      "consult": 451,
      "extreme": 452,
      "experiencing": 453,
      "excruciating": 454,
      "occasionally": 455,
      "hospital": 456,
      "providing": 457,
      "recommend": 458,
      "therapy": 459,
      "degrees": 460,
      "fahrenheit": 461,
      "history": 462,
      "unbearable": 463
    },
    "merges": [
      "h e",
      "i n",
      "a n",
      "e n",
      "v e",
      "r e",
      "s t",
      "o n",
      "a t",
      "o u",
      "d i",
      "h a",
      "in g",
      "m e",
      "a c",
      "o m",
      "s e",
      "ha ve",
      "a in",
      "i s",
      "o r",
      "t h",
      "an d",
      "a l",
      "p ain",
      "me di",
      "a d",
      "a r",
      "e r",
      "l y",
      "t he",
      "b e",
      "c al",
      "i on",
      "y ou",
      "he ad",
      "en t",
      "ac he",
      "a b",
      "c on",
      "i g",
      "i t",
      "r o",
      "an t",
      "st ant",
      "head ache",
      "c ou",
      "e e",
      "e s",
      "e x",
      "m p",
      "o w",
      "r g",
      "s y",
      "t om",
      "an y",
      "en c",
      "ve r",
      "ac h",
      "th is",
      "medi cal",
      "mp tom",
      "sy mptom",
      "D o",
      "a k",
      "a u",
      "a y",
      "b ing",
      "e me",
      "e ver",
      "f or",
      "g o",
      "i m",
      "l d",
      "l e",
      "n au",
      "o c",
      "s s",
      "t re",
      "t er",
      "u e",
      "u l",
      "he n",
      "at e",
      "con stant",
      "rg enc",
      "symptom s",
      "eme rgenc",
      "nau se",
      "emergenc y",
      "1 0",
      "H ow",
      "T he",
      "Y ou",
      "a re",
      "a se",
      "c k",
      "c he",
      "d om",
      "d ay",
      "d oc",
      "d ul",
      "e ar",
      "f at",
      "f ee",
      "f ever",
      "g h",
      "h o",
      "h ou",
      "i stant",
      "l on",
      "m ent",
      "m ig",
      "n o",
      "o d",
      "o f",
      "p er",
      "p ro",
      "r p",
      "r ain",
      "s ha",
      "t or",
      "t ent",
      "u r",
      "v i",
      "v om",
      "w hen",
      "z y",
      "z zy",
      "ve re",
      "re c",
      "st om",
      "st ab",
      "at ion",
      "at ment",
      "di zzy",
      "se vere",
      "th ro",
      "medi c",
      "medi ate",
      "the r",
      "be en",
      "ion s",
      "ab dom",
      "ig ue",
      "it ing",
      "cou gh",
      "ach ing",
      "im mediate",
      "ss istant",
      "tre atment",
      "nause a",
      "che st",
      "day s",
      "doc tor",
      "dul l",
      "fat igue",
      "fee l",
      "lon g",
      "mig rain",
      "sha rp",
      "vom iting",
      "stom ach",
      "stab bing",
      "abdom en",
      "migrain e",
      "1 1",
      "9 11",
      "A s",
      "A ssistant",
      "B ase",
      "H a",
      "I s",
      "M y",
      "O n",
      "P le",
      "S y",
      "T h",
      "U se",
      "W hen",
      "a g",
      "a h",
      "a p",
      "a s",
      "a w",
      "a go",
      "a ssistant",
      "b re",
      "b ac",
      "b bing",
      "b od",
      "b ur",
      "c e",
      "c i",
      "c o",
      "c r",
      "c are",
      "c as",
      "d e",
      "d r",
      "d ing",
      "d ee",
      "e k",
      "e m",
      "e ak",
      "e ck",
      "f o",
      "f ah",
      "g re",
      "h i",
      "h t",
      "h y",
      "h ow",
      "h ur",
      "i enc",
      "i ever",
      "i ld",
      "i ck",
      "k s",
      "l ow",
      "l iever",
      "m en",
      "m on",
      "m it",
      "m ak",
      "m od",
      "m ild",
      "n ing",
      "n be",
      "n es",
      "n ter",
      "n eck",
      "o t",
      "o ver",
      "o ther",
      "p r",
      "p re",
      "p ly",
      "p it",
      "q u",
      "q ue",
      "r s",
      "r he",
      "r en",
      "r ig",
      "s is",
      "s cal",
      "s ul",
      "s ho",
      "s hou",
      "s pit",
      "t o",
      "t s",
      "t en",
      "t ly",
      "t ak",
      "t ter",
      "t ions",
      "u p",
      "u re",
      "u rg",
      "u ci",
      "u nbe",
      "w on",
      "w or",
      "w ee",
      "w eak",
      "y ear",
      "he it",
      "in e",
      "in ter",
      "in ten",
      "re e",
      "re st",
      "re liever",
      "st or",
      "st and",
      "st ar",
      "st ions",
      "st em",
      "at he",
      "at ing",
      "at tent",
      "ou s",
      "di d",
      "di ar",
      "di ag",
      "di tions",
      "ha d",
      "me s",
      "ac tly",
      "om men",
      "se ek",
      "th s",
      "th at",
      "th ing",
      "th ree",
      "al ly",
      "ad vi",
      "ar m",
      "ar y",
      "ar ab",
      "er ate",
      "be fo",
      "be tter",
      "cal l",
      "ion ally",
      "you r",
      "ent ly",
      "ache s",
      "con sul",
      "con ditions",
      "ro om",
      "cou ld",
      "cou nter",
      "ex tre",
      "ex per",
      "ex cr",
      "ex actly",
      "any thing",
      "Do es",
      "go es",
      "im ary",
      "le g",
      "oc cas",
      "ss ure",
      "constant ly",
      "nause ous",
      "10 1",
      "ho spit",
      "hou rs",
      "no se",
      "no sis",
      "pro per",
      "pro vi",
      "rec ommen",
      "rec ently",
      "thro at",
      "thro bbing",
      "medic ation",
      "medic ine",
      "ther ap",
      "cough ing",
      "immediate ly",
      "As k",
      "Base d",
      "Ha ve",
      "Ple ase",
      "Sy stem",
      "Th is",
      "Use r",
      "aw ay",
      "bre athe",
      "bac k",
      "bod y",
      "bur ning",
      "co mes",
      "de gre",
      "dr ation",
      "dee ply",
      "fah ren",
      "hi stor",
      "hy dration",
      "hur ts",
      "ienc ing",
      "ick ly",
      "low er",
      "mon ths",
      "mit tent",
      "mak e",
      "mod erate",
      "nes s",
      "ot ing",
      "pr imary",
      "pre ssure",
      "qu ickly",
      "que stions",
      "rhe a",
      "rig ht",
      "scal e",
      "sho oting",
      "shou ld",
      "tak en",
      "urg ent",
      "uci ating",
      "unbe arab",
      "wor se",
      "wee ks",
      "weak ness",
      "year s",
      "inter mittent",
      "inten se",
      "reliever s",
      "star t",
      "attent ion",
      "diar rhea",
      "diag nosis",
      "advi ce",
      "befo re",
      "consul t",
      "extre me",
      "exper iencing",
      "excr uciating",
      "occas ionally",
      "hospit al",
      "provi ding",
      "recommen d",
      "therap y",
      "degre es",
      "fahren heit",
      "histor y",
      "unbearab le"
    ]
  }
}